const RestourantList = [
    {
        "id": "1",
        "name": "Мясная",
        "description": "Пицца соус, сыр Моцарелла, томат, куриное филе, пепперони, свинина, бекон",
        "price": 685,
        "image": "img/food-band/meet.jpg"
    },
    {
        "id": "2",
        "name": "Маргарита",
        "description": "Пицца соус, сыр Моцарелла, томат",
        "price": 693,
        "image": "img/food-band/margarita.jpg"
    },
    {
        "id": "4",
        "name": "Семь сыров",
        "description": "Сыр моцарелла, сыр эмменталь, соус сырный, сыр горгондзола, сыр чеддер, сыр креметте, сыр фетакса, сыр пармезан",
        "price": 785,
        "image": "img/food-band/seven-cheeses.jpg"
    },
    {
        "id": "5",
        "name": "Том Ям",
        "description": "Креветки, куриное филе, соус Том Ям, сыр Моцарелла, шампиньоны, капуста брокколи, томат.",
        "price": 695,
        "image": "img/food-band/tom-yam.jpg"
    },
    {
        "id": "6",
        "name": "Норвежская",
        "description": "Сливочный соус, соус манго-чили, сыр моцарелла, лук красный, перец болгарский, ломтики лосося, салат Айсберг",
        "price": 875,
        "image": "img/food-band/norwegian.jpg"
    },

    {
        "id": "7",
        "name": "Пельмени теленок с поросем",
        "description": "Настоящие самолепные пельмени из пушистого теста на деревенских желтках и сметане",
        "price": 390,
        "image": "img/gusi-lebedi/dumplings.jpg"
    },
    {
        "id": "8",
        "name": "Плов",
        "description": "Плов на углях из правильного риса с бараниной, пряностями и овощами на курдючном жире",
        "price": 520,
        "image": "img/gusi-lebedi/plov.jpg"
    },
    {
        "id": "9",
        "name": "Цыпленок на вертеле",
        "description": "Подается на лаваше со свежим томатом и огурцом, с маринованным луком и с шашлычным соусом",
        "price": 490,
        "image": "img/gusi-lebedi/chick.jpg"
    },
    {
        "id": "10",
        "name": "Суп Курочка ряба",
        "description": "Кура тушка, морковь, макароны, зелень, яйцо, соль, специи.",
        "price": 140,
        "image": "img/gusi-lebedi/chicken-soup.jpg"
    },
    {
        "id": "11",
        "name": "Отбивная из поросенка",
        "description": "Толстый кусок парной свинины с томатами и грибами под сырной корочкой",
        "price": 490,
        "image": "img/gusi-lebedi/pig-chop.jpg"
    },
    {
        "id": "12",
        "name": "Теленок в сливочном соусе",
        "description": "Теленок с шампиньонами и луком обжаривается в сливочно-сметанном соусе с картофельным пюре и солеными огурчиками.",
        "price": 530,
        "image": "img/gusi-lebedi/calf-sauce.jpg"
    },
    {
        "id": "13",
        "name": "Судак запеченный",
        "description": "Филе судака с картошкой, деревенской сметаной, травами и луком",
        "price": 490,
        "image": "img/gusi-lebedi/zander.jpg"
    },
    {
        "id": "14",
        "name": "Мурманские кальмары",
        "description": "Мурманские кальмары с чесночным маслом",
        "price": 420,
        "image": "img/gusi-lebedi/squid.jpg"
    },
    {
        "id": "15",
        "name": "Щучья уха на карасях",
        "description": "Наваристая походная уха на четырех рыбах, лаврухе, перце и луке с водкой.",
        "price": 380,
        "image": "img/gusi-lebedi/ear.jpg"
    },
    {
        "id": "17",
        "name": "Пицца Римская",
        "description": "30 см. Корнишоны, томатный соус, колбаса, красный лучок, сыр моцарелла, помидоры Черри, зелень.",
        "price": 408,
        "image": "img/palki-skalki/rome.jpg"
    },
    {
        "id": "18",
        "name": "Пицца Фьюжн",
        "description": "Сыр моцарелла, соус томатный, курица, пепперони, перец болгарский, томаты, лук красный, соус бургер, лук зеленый",
        "price": 499,
        "image": "img/palki-skalki/fusion.jpg"
    },
    {
        "id": "19",
        "name": "Эби удон",
        "description": "Японский супчик на мисо бульоне с добавлением яйца, тигровой креветки, лапши, шампиньонов и зеленого лучка.",
        "price": 319,
        "image": "img/palki-skalki/udon.jpg"
    },
    {
        "id": "20",
        "name": "Чизбургер",
        "description": "Мясная котлета, салат Айсберг, Шеф-соус, помидоры, корнишоны, сыр Чеддер, соус Барбекю",
        "price": 358,
        "image": "img/palki-skalki/cheeseburger.jpg"
    },
    {
        "id": "21",
        "name": "Буррито с курицей",
        "description": "Сыр, помидор, цыпленок, перец сладкий, лук, салат, яичный блинчик, соус сырный, тортилья, кетчуп",
        "price": 356,
        "image": "img/palki-skalki/burrito.jpg"
    },

    {
        "id": "22",
        "name": "Пицца от Шеф-повара",
        "description": "Сыр моцарелла, помидоры, салями, бекон, сыр пармезан, зелень, ветчина",
        "price": 638,
        "image": "img/pizza-burger/pizza-dacha.jpg"
    },
    {
        "id": "23",
        "name": "Пицца Мясное ассорти",
        "description": "Сыр моцарелла, фирменный соус, помидоры, куриная грудка, бекон, свинина, говядина, зелень",
        "price": 693,
        "image": "img/pizza-burger/pizza-meat.jpg"
    },
    {
        "id": "24",
        "name": "Пицца Деревенская",
        "description": "Сыр моцарелла, пицца соус, чеснок, сыр пармезан, шампиньоны, помидоры, зелень, лук, курица, бекон, ветчина, пепперони",
        "price": 705,
        "image": "img/pizza-burger/pizza-village.jpg"
    },
    {
        "id": "25",
        "name": "Пицца Цезарь",
        "description": "Соус Цезарь, куриная грудка, сыр пармезан, моцарелла, гренки, помидоры, салат айсберг",
        "price": 759,
        "image": "img/pizza-burger/pizza-caesar.jpg"
    },
    {
        "id": "26",
        "name": "Пицца Пепперони",
        "description": "Сыр моцарелла, пицца соус, шампиньоны, пепперони",
        "price": 475,
        "image": "img/pizza-burger/pizza-pepperoni.jpg"
    },
    {
        "id": "27",
        "name": "Пицца Дачная",
        "description": "Сыр моцарелла, пицца соус, бекон, картофель фри, куриная грудка, помидоры, пепперони, ветчина, зелень",
        "price": 649,
        "image": "img/pizza-burger/pizza-dacha.jpg"
    },

    {
        "id": "28",
        "name": "Пицца Везувий",
        "description": "Соус томатный, сыр «Моцарелла», ветчина, пепперони, перец «Халапенье», соус «Тобаско», томаты.",
        "price": 545,
        "image": "img/pizza-plus/pizza-vesuvius.jpg"
    },
    {
        "id": "29",
        "name": "Пицца Девичник",
        "description": "Соус томатный, постное тесто, нежирный сыр, кукуруза, лук, маслины, грибы, помидоры, болгарский перец.",
        "price": 450,
        "image": "img/pizza-plus/pizza-girls.jpg"
    },
    {
        "id": "30",
        "name": "Пицца Оле-Оле",
        "description": "Соус томатный, сыр «Моцарелла», черри, маслины, зелень, майонез",
        "price": 440,
        "image": "img/pizza-plus/pizza-oleole.jpg"
    },
];
export default RestourantList;